{"[CLS]":0,"[SEP]":1,"[MASK]":2,"[PAD]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"he":260,"Ġt":261,"Ġa":262,"Ġw":263,"Ġs":264,"Ġthe":265,"nd":266,"ed":267,"Ġwa":268,"Ġb":269,"Ġto":270,"Ġh":271,"Ġand":272,"Ġwas":273,"in":274,"it":275,"Ġf":276,"er":277,"ĠT":278,"Ġd":279,"re":280,"Ġl":281,"Ġc":282,"on":283,"Ġhe":284,"ou":285,"Ġp":286,"ĠThe":287,"ay":288,"Ġm":289,"im":290,"Ġg":291,"Ġha":292,"om":293,"ar":294,"at":295,"le":296,"On":297,"ll":298,"is":299,"ing":300,"ĠH":301,"nt":302,"Ġit":303,"Ġsa":304,"ĠS":305,"ver":306,"id":307,"Ġn":308,"ce":309,"Ġu":310,"ĠHe":311,"il":312,"ir":313,"Ġo":314,"Ġe":315,"an":316,"Ġday":317,"or":318,"pp":319,"Ġin":320,"very":321,"Ġup":322,"et":323,"ig":324,"čĊ":325,"Ġher":326,"am":327,"Ġth":328,"ot":329,"ĠShe":330,"ut":331,"Ġthere":332,"ck":333,"Ġr":334,"ime":335,"Ġtime":336,"Once":337,"ow":338,"Ġst":339,"Ġso":340,"Ġhis":341,"Ġhapp":342,"Ġbe":343,"Ġon":344,"ld":345,"oo":346,"my":347,"ri":348,"ily":349,"st":350,"Ġupon":351,"ve":352,"ked":353,"Ġhad":354,"One":355,"Ġvery":356,"Ġshe":357,"ith":358,"Ġhappy":359,"ĠL":360,"Ġwith":361,"itt":362,"Ġpl":363,"Ġof":364,"ĠOne":365,"Ġbig":366,"ent":367,"ĠI":368,"ke":369,"ittle":370,"Ġlittle":371,"ĠLily":372,"ad":373,"un":374,"el":375,"Ġplay":376,"en":377,"Ġsaw":378,"ĠTim":379,"ound":380,"ved":381,"Ġ\"":382,"Ġwant":383,"ch":384,"Ġthat":385,"Ġsaid":386,"Ġmom":387,"ĠThey":388,"ould":389,"se":390,"Ġli":391,"Ġwent":392,"Ġfor":393,"all":394,"Ġwanted":395,"Ġnam":396,"Ġgir":397,"end":398,"Ġbo":399,"Ġgirl":400,"Ġlo":401,"ĠIt":402,"Ġnamed":403,"ter":404,"ĠB":405,"Ġy":406,"Ġfri":407,"Ġfriend":408,"her":409,"ly":410,"Ġthey":411,"ack":412,"Ġbut":413,"out":414,"Ġbir":415,"ome":416,"Ġre":417,"Ġbird":418,"Ġne":419,"ide":420,"ĠM":421,"Ġk":422,"Ġdo":423,"Ġwh":424,"Ġall":425,"Ġsm":426,"Ġsh":427,"ug":428,"al":429,"ht":430,"ĠTimmy":431,"Ġan":432,"Ġloved":433,"ore":434,"ra":435,"Ġtoo":436,"ec":437,"'t":438,"'s":439,"Ġj":440,"ame":441,"Ġas":442,"ake":443,"ain":444,"Ġcould":445,"ĠA":446,"one":447,"round":448,"way":449,"ere":450,"art":451,"es":452,"Ġout":453,"Ġwere":454,"Ġhim":455,"Ġsp":456,"um":457,"ur":458,"Ġloo":459,"Ġend":460,"Ġboy":461,"Ġat":462,"ry":463,"hed":464,"elt":465,"Ġfriends":466,"Ġtre":467,"Ġman":468,"side":469,"Ġfun":470,"Ġfelt":471,"fu":472,"rom":473,"hen":474,"ood":475,"Ġcat":476,"ong":477,"Ġgo":478,"Ġfe":479,"Ġfi":480,"Ġhel":481,"ast":482,"ark":483,"Ġhelp":484,"Ġyou":485,"get":486,"ic":487,"hing":488,"Ġcar":489,"Ġkn":490,"Ġback":491,"ĠBut":492,"gether":493,"ĠJ":494,"Ġaround":495,"Ġtoy":496,"Ġse":497,"ĠF":498,"ro":499,"iled":500,"Ġstart":501,"ful":502,"Ġbec":503,"Ġro":504,"Ġtogether":505,"Ġcl":506,"Ġstarted":507,"Ġfound":508,"ĠE":509,"oug":510,"ick":511,"Ġdid":512,"Ġnot":513,"own":514,"Ġaway":515,"Ġco":516,"ss":517,"Ġsc":518,"ade":519,"Ġca":520,"Ġmu":521,"pped":522,"Ġsmiled":523,"Ġex":524,"Ġag":525,"!\"":526,"Ġcame":527,"Ġlooked":528,"ill":529,"Ġdec":530,"Ġlot":531,"ight":532,"ie":533,"Ġsad":534,"Ġliked":535,"Ġtree":536,"den":537,"Ġhome":538,"Ġevery":539,"Ġmommy":540,"Ġagain":541,"Ġwal":542,"ax":543,"Ġwor":544,"ĠW":545,"ĠSo":546,"Ġran":547,"ried":548,".\"":549,"Ġput":550,"Ġasked":551,"op":552,"Ġdog":553,"Ġmade":554,"Ġwould":555,"ue":556,"ĠMax":557,"Ġgot":558,"ided":559,"Ġdecided":560,"ice":561,"omet":562,"ared":563,"Ġthen":564,"Ġsome":565,"ouse":566,"Ġnew":567,"ble":568,"Ġsomet":569,"Ġwho":570,"Ġpark":571,"ep":572,"Ġplayed":573,"Ġla":574,"ave":575,"ny":576,"ure":577,"Ġal":578,"oud":579,"ĠEvery":580,"Ġtook":581,"ud":582,"ace":583,"ited":584,"Ġsomething":585,"Ġdown":586,"ag":587,"king":588,"as":589,"Ġle":590,"ally":591,"Ġeat":592,"bb":593,"fter":594,"au":595,"ought":596,"ings":597,"Ġgood":598,"Ġfl":599,"Ġmuch":600,"Ġch":601,"ĠFrom":602,"ty":603,"Ġlots":604,"Ġball":605,"ĠTom":606,"Ġsw":607,"Ġexc":608,"ause":609,"Ġstr":610,"Ġsee":611,"Ġtried":612,"Ġoutside":613,"Ġpr":614,"Ġone":615,"Ġbecause":616,"Ġbu":617,"Ġpre":618,"Ġno":619,"Ġhouse":620,"ĠHer":621,"Ġdidn":622,"ard":623,"ĠThen":624,"Ġhave":625,"udden":626,"qu":627,"Ġwhen":628,"ous":629,"ew":630,"ite":631,"ile":632,"Ġwe":633,"Ġget":634,"Ġscared":635,"Ġbr":636,"ind":637,"Ġtheir":638,"dy":639,"fe":640,"Ġfeel":641,"uddenly":642,"Ġcouldn":643,"Ġexcited":644,"Ġinside":645,"ook":646,"ĠWhen":647,"Ġpe":648,"Ġgra":649,"Ġow":650,"Ġgave":651,"Ġbear":652,"uck":653,"Ġthem":654,"ish":655,"?\"":656,"ers":657,"Ġme":658,"Ġthings":659,"Ġlong":660,"Ġlived":661,"eci":662,"Ġfle":663,"Ġpo":664,"Ġwhat":665,"Ġknew":666,"Ġsun":667,"ntil":668,"ump":669,"Ġgre":670,"ach":671,"Ġsn":672,"Ġbl":673,"Ġuntil":674,"ap":675,"to":676,"Ġhug":677,"Ġthought":678,"Ġfrom":679,"ĠSuddenly":680,"Ġmake":681,"ell":682,"Ġspeci":683,"Ġpret":684,"Ġspecial":685,"Ġfast":686,"Ġits":687,"Ġop":688,"ened":689,"Ġfind":690,"opped":691,"Ġke":692,"Ġplaying":693,"Ġlaug":694,"ched":695,"ĠJack":696,"Ġold":697,"Ġpick":698,"Ġwater":699,"ĠHis":700,"etter":701,"ob":702,"rd":703,"ther":704,"ank":705,"Ġlike":706,"ways":707,"Ġflew":708,"if":709,"Ġv":710,"ise":711,"Ġalways":712,"ummy":713,"Ġcare":714,"Ġsk":715,"Ġdan":716,"Ġmo":717,"Ġoff":718,"Ġnever":719,"Ġate":720,"Ġwat":721,"Ġover":722,"Ġother":723,"Ġsmall":724,"ge":725,"Ġdad":726,"Ġmore":727,"Ġany":728,"Ġpretty":729,"ant":730,"ĠAfter":731,"Ġfore":732,"Ġtoys":733,"us":734,"Ġinto":735,"Ġbecame":736,"sed":737,"ate":738,"ĠSp":739,"rm":740,"Ġproud":741,"Ġhow":742,"pt":743,"ĠEveryone":744,"Ġcan":745,"Ġra":746,"ist":747,"Ġnice":748,"Ġlaughed":749,"Ġshow":750,"ged":751,"Ġbetter":752,"Ġen":753,"Ġjump":754,"Ġground":755,"ommy":756,"Ġstrong":757,"oth":758,"ĠSpot":759,"Ġfly":760,"Ġsky":761,"ĠD":762,"here":763,"nder":764,"ink":765,"Ġrock":766,"our":767,"Ġthan":768,"Ġshin":769,"Ġfood":770,"Ġflow":771,"Ġche":772,"Ġbox":773,"pl":774,"Ġhard":775,"ust":776,"by":777,"Ġcol":778,"ft":779,"Ġfam":780,"ild":781,"Ġred":782,"ady":783,"ion":784,"Ġba":785,"Ġwalk":786,"led":787,"Ġtake":788,"lly":789,"Ġknow":790,"ner":791,"Ġqu":792,"Ġapp":793,"Ġfell":794,"Ġis":795,"Ġcle":796,"Ġboat":797,"Ġmany":798,"ough":799,"Ġpicked":800,"Ġfin":801,"Ġgar":802,"av":803,"ned":804,"Ġad":805,"Ġbug":806,"Ġsafe":807,"Ġyummy":808,"Ġbest":809,"Ġkept":810,"ĠN":811,"Ġneed":812,"ail":813,"Ġab":814,"Ġgl":815,"ool":816,"rave":817,"Ġroom":818,"Ġclo":819,"air":820,"ull":821,"vent":822,"elf":823,"Ġfamily":824,"oy":825,"Ġgr":826,"Ġfeeling":827,"Ġthanked":828,"ered":829,"Ġforest":830,"ort":831,"ive":832,"Ġsl":833,"Ġhand":834,"igh":835,"unny":836,"able":837,"Ġbed":838,"imb":839,"Ġclimb":840,"Ġgarden":841,"leep":842,"Ġabout":843,"Ġshiny":844,"cy":845,"Ġbunny":846,"Ġhur":847,"imal":848,"Ġstopped":849,"Ġanimal":850,"ct":851,"Ã¢":852,"âĤ":853,"Ġsur":854,"Ġde":855,"Ġmy":856,"Ġrain":857,"âĤ¬":858,"iz":859,"Ġdre":860,"ĠIn":861,"ious":862,"Ġtr":863,"gry":864,"Ġway":865,"Ġby":866,"Ġbrave":867,"Ġpa":868,"ople":869,"Ġowl":870,"ff":871,"Ġtast":872,"Ġtold":873,"ĠSue":874,"Ġlook":875,"bbit":876,"Ġever":877,"Ġwalked":878,"self":879,"Ġplace":880,"Ġhugged":881,"Ġrabbit":882,"Th":883,"Ġcon":884,"ven":885,"ĠBob":886,"Ġte":887,"Ġfish":888,"ath":889,"ĠJo":890,"Ġpeople":891,"ma":892,"Ġcre":893,"ĠSam":894,"orn":895,"Ġstore":896,"ess":897,"Ġcolor":898,"Ġanimals":899,"Ġafter":900,"Ġsu":901,"Ġwarm":902,"Ġcall":903,"Ġeveryone":904,"Ġwalking":905,"Ġopened":906,"Ġclean":907,"Ġtry":908,"Ġhigh":909,"Ġdel":910,"Ġrun":911,"Ġbea":912,"Ġwatch":913,"th":914,"Ġloud":915,"Ġjust":916,"Ġwork":917,"Ġgreat":918,"Ġhurt":919,"ng":920,"Ġtw":921,"Ġboth":922,"ired":923,",\"":924,"Ġac":925,"Ġfar":926,"ount":927,"Ġun":928,"ip":929,"ving":930,"ine":931,"ĠMommy":932,"pr":933,"Ġwo":934,"Ġstill":935,"illy":936,"Ġapple":937,"Ġho":938,"other":939,"Ġkind":940,"bbed":941,"eet":942,"Ġtired":943,"Ġbook":944,"Ġfo":945,"Ġcom":946,"Ġrest":947,"Ġjumped":948,"mb":949,"Ġsing":950,"Ġbro":951,"Ġhappily":952,"Ġdanc":953,"Ġbroke":954,"Ġif":955,"Ġcake":956,"Ġcareful":957,"Ġneeded":958,"You":959,"uti":960,"ĠAnd":961,"age":962,"Ġbeauti":963,"Ġcu":964,"Ġheard":965,"lled":966,"Ġstay":967,"ĠBen":968,"Ġlear":969,"Ġadvent":970,"Ġbeautiful":971,"Ġeach":972,"Ġfr":973,"Ġdr":974,"Ġthre":975,"Ġowner":976,"ĠDad":977,"Ġquick":978,"Ġcont":979,"ished":980,"Ġunder":981,"Ġgrass":982,"Ġsurpr":983,"Ġcalled":984,"ase":985,"Ġsat":986,"inally":987,"Ġdri":988,"Ġdro":989,"Ġpic":990,"Ġmon":991,"Ġeven":992,"Ġfix":993,"ĠFinally":994,"Ġtur":995,"Ġfav":996,"ary":997,"Ġnow":998,"Ġused":999,"Ġdoor":1000,"Ġadventure":1001,"joy":1002,"ph":1003,"zy":1004,"Ġtall":1005,"Ġgame":1006,"ane":1007,"Ġwhile":1008,"Ġfunny":1009,"Ġhelped":1010,"more":1011,"thing":1012,"ucy":1013,"Ġare":1014,"Ġsleep":1015,"eddy":1016,"Ġbad":1017,"Ġrem":1018,"ĠAs":1019,"Ġanymore":1020,"Ġenjoy":1021,"Ġflower":1022,"Ġdelic":1023,"Ġim":1024,"Ġtow":1025,"Ġhopped":1026,"Ġsand":1027,"Ġthr":1028,"ĠLucy":1029,"Ġgoing":1030,"Ġblue":1031,"Ġwind":1032,"Ġfur":1033,"Ġfull":1034,"Ġdra":1035,"Ġri":1036,"Ġgreen":1037,"Ġshowed":1038,"Yes":1039,"ied":1040,"ture":1041,"ued":1042,"Ġface":1043,"Ġdis":1044,"Ġcome":1045,"ised":1046,"ange":1047,"hat":1048,"icy":1049,"Ġbuy":1050,"Ġwatched":1051,"Ġquickly":1052,"ted":1053,"Ġcool":1054,"irst":1055,"Ġlooking":1056,"fore":1057,"ies":1058,"Ġmouse":1059,"ster":1060,"ens":1061,"ught":1062,"Ġcatch":1063,"Ġpicture":1064,"Let":1065,"hn":1066,"Ġide":1067,"Ġlet":1068,"Ġcut":1069,"Ġper":1070,"Ġmet":1071,"Ġstor":1072,"Ġready":1073,"Ġnear":1074,"Ġkid":1075,"Ġyour":1076,"Ġgrabbed":1077,"Ġimp":1078,"apped":1079,"Ġhun":1080,"Ġpie":1081,"Ġsoon":1082,"Ġjo":1083,"Ġopen":1084,"Ġidea":1085,"day":1086,"ia":1087,"Ġwr":1088,"Ġdark":1089,"Ġduck":1090,"Ġcook":1091,"orite":1092,"Ġlion":1093,"Ġexpl":1094,"Ġworked":1095,"ask":1096,"Ġflowers":1097,"Ġfavorite":1098,"Ġdelicious":1099,"ient":1100,"Ġwait":1101,"Ġdin":1102,"Ġpart":1103,"Ġsmile":1104,"Ġdance":1105,"Ġbaby":1106,"Ġtwo":1107,"are":1108,"ear":1109,"Ġdone":1110,"Ġlady":1111,"Ġpain":1112,"Ġride":1113,"Ġyell":1114,"oney":1115,"Ġhands":1116,"Can":1117,"iss":1118,"Ġor":1119,"Ġhimself":1120,"Ġcontin":1121,"where":1122,"Ġfro":1123,"leph":1124,"ppy":1125,"astle":1126,"Ġfinished":1127,"ĠNow":1128,"Thank":1129,"Ġlearned":1130,"que":1131,"Ġcra":1132,"Ġcry":1133,"Ġsoft":1134,"Ġlove":1135,"Ġbirds":1136,"ĠAt":1137,"Ġcold":1138,"Ġchild":1139,"Ġprin":1140,"Ġdress":1141,"Ġthrough":1142,"Ġhungry":1143,"gan":1144,"ning":1145,"Ġdir":1146,"Ġhair":1147,"Ġbefore":1148,"ĠAll":1149,"Ġclimbed":1150,"Ġcontinued":1151,"ger":1152,"oon":1153,"uff":1154,"Ġsqu":1155,"Ġcr":1156,"Ġhappened":1157,"Ġtrees":1158,"fully":1159,"Ġleave":1160,"and":1161,"mer":1162,"sh":1163,"ser":1164,"Ġtri":1165,"Ġhot":1166,"Ġcow":1167,"Ġpers":1168,"Ġbutter":1169,"room":1170,"iff":1171,"Ġdaddy":1172,"bye":1173,"Ġfrog":1174,"lephant":1175,"ak":1176,"hes":1177,"Ġhead":1178,"Ġpus":1179,"Ġelephant":1180,"Ġthis":1181,"Ġread":1182,"Ġsnake":1183,"Ġdanced":1184,"Ġenjoyed":1185,"ached":1186,"co":1187,"cle":1188,"gle":1189,"Ġarm":1190,"Ġtop":1191,"itc":1192,"Ġcount":1193,"Ġnap":1194,"Ġstick":1195,"Ġtreat":1196,"Ġfire":1197,"ĠWh":1198,"Ġswim":1199,"Ġkids":1200,"ĠR":1201,"Ġwet":1202,"Ġwill":1203,"Ġsilly":1204,"Ġmar":1205,"ather":1206,"Ġlost":1207,"Ġrepl":1208,"Ġreached":1209,"ect":1210,"Ġgoodbye":1211,"Ġsweet":1212,"Ġkeep":1213,"Ġpiece":1214,"bo":1215,"ey":1216,"eld":1217,"rot":1218,"Ġtal":1219,"Ġbit":1220,"Ġpu":1221,"Ġgone":1222,"ation":1223,"Ġey":1224,"Ġste":1225,"Ġbegan":1226,"ittens":1227,"Ġreal":1228,"ĠMittens":1229,"Ġmove":1230,"Ġriver":1231,"Ġprince":1232,"fly":1233,"kay":1234,"ĠP":1235,"Ġset":1236,"Ġsong":1237,"Ġbath":1238,"Ġcastle":1239,"Ġpig":1240,"ated":1241,"Ġnoise":1242,"Ġperf":1243,"Ġperson":1244,"ting":1245,"Ġar":1246,"Ġwhere":1247,"Ġwaited":1248,"Ġheld":1249,"Ġpur":1250,"cked":1251,"cket":1252,"Ġrace":1253,"ely":1254,"Ġname":1255,"Ġfield":1256,"Ġcarrot":1257,"ĠFl":1258,"Ġcarefully":1259,"Ġglad":1260,"uffy":1261,"Ġreplied":1262,"ub":1263,"ĠK":1264,"Ġz":1265,"Ġsound":1266,"Ġlight":1267,"Ġlist":1268,"ign":1269,"ĠMia":1270,"Ġfilled":1271,"Ġflo":1272,"Ġcheered":1273,"zed":1274,"Ġwin":1275,"Ġfirst":1276,"Ġpot":1277,"Ġpink":1278,"Ġgive":1279,"Ġnight":1280,"key":1281,"Ġbirdie":1282,"Ġkitc":1283,"Ġdoll":1284,"iced":1285,"Ġwear":1286,"ĠJohn":1287,"Ġdrove":1288,"Ġyellow":1289,"Ġbutterfly":1290,"Ġkitchen":1291,"emb":1292,"olly":1293,"Ġice":1294,"Ġwise":1295,"Ġsure":1296,"Ġdon":1297,"Ġmight":1298,"Ġsang":1299,"owed":1300,"itty":1301,"Ġforg":1302,"ssed":1303,"Ġcand":1304,"Ġbuild":1305,"Ġbrown":1306,"Ġvis":1307,"ized":1308,"Ġrememb":1309,"Ġexplore":1310,"Ġeyes":1311,"Mommy":1312,"af":1313,"ix":1314,"Ġtou":1315,"rel":1316,"Ġmix":1317,"Ġhat":1318,"Ġfriendly":1319,"Ġangry":1320,"ĠBenny":1321,"Ġmonkey":1322,"Ġparty":1323,"eared":1324,"ove":1325,"red":1326,"Ġtight":1327,"Ġable":1328,"Ġama":1329,"Ġdiff":1330,"ara":1331,"Ġyear":1332,"Ġanother":1333,"Ġforever":1334,"Ġbroken":1335,"Ġdrink":1336,"aking":1337,"ple":1338,"Ġant":1339,"Ġbar":1340,"Ġbow":1341,"Ġres":1342,"Ġreally":1343,"Ġking":1344,"Ġworry":1345,"ĠSoon":1346,"ased":1347,"Ġeating":1348,"Ġpol":1349,"Ġblank":1350,"ĠJoe":1351,"thy":1352,"Ġforgot":1353,"ded":1354,"gg":1355,"gled":1356,"xt":1357,"ĠÃ¢":1358,"Ġwall":1359,"Ġbag":1360,"Ġmum":1361,"Ġmag":1362,"Ġokay":1363,"Ġright":1364,"Ġstre":1365,"Ġstuck":1366,"Ġbel":1367,"Ġspot":1368,"Ġworm":1369,"Ġbright":1370,"ĠKitty":1371,"Ġblanket":1372,"ber":1373,"ul":1374,"Åĵ":1375,"Ġtable":1376,"Ġteddy":1377,"Ġwaved":1378,"Ġpack":1379,"Ġhaving":1380,"irrel":1381,"Ġwhite":1382,"Ġfew":1383,"Ġclapped":1384,"ucky":1385,"Ġslow":1386,"Ġwoke":1387,"Ġhole":1388,"Ġthree":1389,"Ġsurprise":1390,"It":1391,"ac":1392,"gon":1393,"os":1394,"Ġtail":1395,"Ġdry":1396,"Ġpast":1397,"Ġmess":1398,"irt":1399,"Ġsho":1400,"ugh":1401,"Ġbus":1402,"Ġsnack":1403,"Ġflying":1404,"Ġfinally":1405,"avy":1406,"Ġcolorful":1407,"Ġcuri":1408,"Ġdraw":1409,"Ġdinner":1410,"Ġdirty":1411,"Ġsquirrel":1412,"Don":1413,"What":1414,"br":1415,"est":1416,"ich":1417,"sic":1418,"Ġsit":1419,"Ġbite":1420,"ĠTw":1421,"Ġple":1422,"Ġprom":1423,"Ġmorn":1424,"Ġmoney":1425,"Ġbeing":1426,"Ġbeach":1427,"ĠJim":1428,"Ġcaught":1429,"Ġeverywhere":1430,"Ġwouldn":1431,"Ġtasted":1432,"Ġleaves":1433,"Ġpuppy":1434,"Ġprincess":1435,"Ġperfect":1436,"Ġcurious":1437,"der":1438,"ee":1439,"ible":1440,"ming":1441,"ĠYou":1442,"Ġfair":1443,"ĠTo":1444,"Ġheavy":1445,"Ġpen":1446,"Ġuse":1447,"Ġherself":1448,"Ġshare":1449,"Ġshirt":1450,"Ġju":1451,"Ġnoticed":1452,"Ġfaster":1453,"Ġclosed":1454,"Ġtruck":1455,"ountain":1456,"Ġcup":1457,"Ġvisit":1458,"Ġmorning":1459,"app":1460,"ife":1461,"lf":1462,"Ġve":1463,"ren":1464,"Ġsail":1465,"ĠSara":1466,"amp":1467,"Ġyes":1468,"Ġsmell":1469,"Ġjun":1470,"Ġjob":1471,"Ġasleep":1472,"Ġsea":1473,"Ġballoon":1474,"Ġpond":1475,"Ġcloser":1476,"ĠDaddy":1477,"Ġdriver":1478,"'m":1479,"Ġwasn":1480,"ĠThere":1481,"Ġmail":1482,"Ġsack":1483,"Ġbeen":1484,"Ġyard":1485,"Ġspl":1486,"Ġworld":1487,"Ġpocket":1488,"izz":1489,"Ġfarmer":1490,"Ġchildren":1491,"Ġfloor":1492,"row":1493,"ubb":1494,"Ġbre":1495,"ater":1496,"oose":1497,"Ġplan":1498,"ĠMum":1499,"Ġje":1500,"Ġcozy":1501,"Ġscary":1502,"Ġleft":1503,"Ġbrought":1504,"Ġtasty":1505,"Ġsuch":1506,"Ġtrying":1507,"Ġacc":1508,"Ġwonder":1509,"Ġsurprised":1510,"Ġwindow":1511,"Ġtreats":1512,"No":1513,"ipped":1514,"Ġban":1515,"Ġce":1516,"Ġpizz":1517,"ĠSally":1518,"Ġear":1519,"Ġthing":1520,"imes":1521,"Ġstar":1522,"Ġshout":1523,"ross":1524,"Ġcloud":1525,"Ġeverything":1526,"Ġswing":1527,"ortant":1528,"Ġdream":1529,"ĠInside":1530,"Ġcream":1531,"Ġcolors":1532,"Ġrunning":1533,"Ġbooks":1534,"Ġfoll":1535,"Ġstayed":1536,"Ġmonster":1537,"Ġturn":1538,"Ġturned":1539,"Ġimportant":1540,"Ġrealized":1541,"Ġcandy":1542,"dle":1543,"ek":1544,"Ġhop":1545,"Ġfit":1546,"erent":1547,"Ġlake":1548,"Ġcou":1549,"oup":1550,"Ġpap":1551,"lebr":1552,"ident":1553,"Ġegg":1554,"Ġinc":1555,"cks":1556,"Ġwithout":1557,"Ġnext":1558,"ĠMolly":1559,"Ġjoy":1560,"Ġspark":1561,"Ġseat":1562,"Ġscre":1563,"Ġmusic":1564,"Ġchair":1565,"Ġvan":1566,"ush":1567,"Ġpushed":1568,"Ġarri":1569,"Ġdifferent":1570,"ĠTweet":1571,"Ġaccident":1572,"Ġcelebr":1573,"\".":1574,"mo":1575,"ney":1576,"oom":1577,"ze":1578,"Ġwood":1579,"Ġsis":1580,"Ġbask":1581,"Ġda":1582,"Ġpop":1583,"Ġpull":1584,"atient":1585,"orm":1586,"Ġstop":1587,"Ġbeh":1588,"Ġshared":1589,"althy":1590,"Ġseen":1591,"ĠEnd":1592,"Ġmud":1593,"Ġsnow":1594,"Ġanything":1595,"Ġapples":1596,"Ġpictures":1597,"Ġjungle":1598,"Ġbanan":1599,"Ġpizza":1600,"Ġarrived":1601,"Ġsister":1602,"Ġbasket":1603,"aught":1604,"so":1605,"ually":1606,"Ġwon":1607,"Ġfan":1608,"Ġpet":1609,"Ġgu":1610,"Ġsaf":1611,"Ġsailed":1612,"Ġord":1613,"ama":1614,"Ġrad":1615,"ĠBilly":1616,"Ġreach":1617,"Ġalso":1618,"ash":1619,"Ġblack":1620,"Ġclose":1621,"Ġdest":1622,"Ġtaste":1623,"That":1624,"Ġcreat":1625,"Ġcute":1626,"Ġpieces":1627,"Ġremembered":1628,"Ġpolice":1629,"Ġpaper":1630,"Ġaccidentally":1631,"ball":1632,"kers":1633,"ling":1634,"ĠG":1635,"Ġwore":1636,"Ġsort":1637,"Ġhide":1638,"ĠTh":1639,"ĠTeddy":1640,"Ġletter":1641,"Ġpin":1642,"Ġgif":1643,"iskers":1644,"ets":1645,"Ġbee":1646,"outh":1647,"Ġrel":1648,"Ġsmo":1649,"Ġfeather":1650,"Ġcarry":1651,"ĠEm":1652,"Ġstrange":1653,"Ġbran":1654,"Ġpeace":1655,"Ġrocks":1656,"Ġband":1657,"ventually":1658,"Ġpaw":1659,"Ġsandw":1660,"Ġdragon":1661,"Ġorange":1662,"ĠWhiskers":1663,"Ġpurple":1664,"Ġshouted":1665,"'re":1666,"Jo":1667,"fort":1668,"iet":1669,"med":1670,"Ġtask":1671,"Ġsign":1672,"ined":1673,"era":1674,"ree":1675,"Ġlucky":1676,"Ġcried":1677,"Ġmat":1678,"Ġmaking":1679,"Ġmouth":1680,"Ġgoose":1681,"ato":1682,"unch":1683,"Ġlive":1684,"ĠMom":1685,"Ġjour":1686,"ĠJane":1687,"Ġrolled":1688,"Ġalone":1689,"asure":1690,"Ġgrand":1691,"Ġchew":1692,"âĤ¬â":1693,"Ġacross":1694,"Ġthrew":1695,"Ġdrive":1696,"Ġfixed":1697,"Ġtown":1698,"Ġdisapp":1699,"Ġlisten":1700,"Ġmighty":1701,"Ġtouch":1702,"ughter":1703,"Ġpromised":1704,"Ġdaughter":1705,"sp":1706,"sent":1707,"Ġwra":1708,"Ġsec":1709,"Ġbought":1710,"Ġhill":1711,"erry":1712,"Ġmountain":1713,"iggled":1714,"Ġthie":1715,"Ġshould":1716,"Ġshook":1717,"Ġsometimes":1718,"Ġland":1719,"Ġleg":1720,"Ġcho":1721,"Ġstring":1722,"Ġpresent":1723,"Ġmeal":1724,"umpy":1725,"Ġmoved":1726,"ateful":1727,"Ġquiet":1728,"Ġappeared":1729,"Ġgray":1730,"Ġgrateful":1731,"Ġslide":1732,"Ġdeep":1733,"ĠSammy":1734,"Ġcookie":1735,"ĠFluffy":1736,"Ġyears":1737,"Ġbowl":1738,"Ġjourney":1739,"The":1740,"ass":1741,"cce":1742,"ike":1743,"zing":1744,"ĠC":1745,"Ħ¢":1746,"Ġwide":1747,"Ġwife":1748,"Ġbike":1749,"ert":1750,"Ġdi":1751,"Ġlon":1752,"Ġpro":1753,"less":1754,"vered":1755,"Ġeag":1756,"ĠLet":1757,"Ġgiraf":1758,"Ġrep":1759,"Ġsmart":1760,"alm":1761,"arth":1762,"Ġsear":1763,"Ġnothing":1764,"Ġcave":1765,"Ġalong":1766,"ĠTommy":1767,"Ġlonger":1768,"Ġhuge":1769,"Ġlaugh":1770,"Ġenough":1771,"ĠNe":1772,"Ġdeer":1773,"Ġmyster":1774,"Ġsucce":1775,"Ġunderst":1776,"Ġstorm":1777,"Ġstory":1778,"Ġpaint":1779,"Ġswimming":1780,"Ġstepped":1781,"ĠSarah":1782,"Ġcouch":1783,"Ġfancy":1784,"ĠGra":1785,"Ġsmooth":1786,"âĤ¬âĦ¢":1787,"Ġlonely":1788,"Ġeager":1789,"Ġgiraffe":1790,"ale":1791,"aur":1792,"ĠOn":1793,"Ġtun":1794,"Ġwings":1795,"Ġsour":1796,"Ġbou":1797,"Ġbri":1798,"iting":1799,"Ġmil":1800,"ĠSn":1801,"Ġob":1802,"Ġonto":1803,"oof":1804,"Ġlift":1805,"Ġdoing":1806,"Ġshop":1807,"Ġhelpful":1808,"Ġwhole":1809,"Ġown":1810,"Ġbald":1811,"Ġwatching":1812,"Ġfurry":1813,"Ġcookies":1814,"Ġdinos":1815,"Ġbathroom":1816,"Ġfollowed":1817,"Ġpulled":1818,"Ġbehind":1819,"Ġthief":1820,"Ġboun":1821,"Ġmilk":1822,"Ġdinosaur":1823,"Hell":1824,"ced":1825,"gged":1826,"lue":1827,"obb":1828,"Ġair":1829,"Ġbor":1830,"Ġbone":1831,"erri":1832,"ĠTV":1833,"Ġdish":1834,"Ġlay":1835,"arge":1836,"lect":1837,"pping":1838,"Ġthank":1839,"Ġstep":1840,"oop":1841,"Ġbigger":1842,"ĠBlue":1843,"ĠMama":1844,"Ġjar":1845,"ĠAmy":1846,"Ġspun":1847,"Ġtreasure":1848,"Ġlab":1849,"Ġgrew":1850,"ape":1851,"Ġcollect":1852,"Ġwrong":1853,"Ġcraw":1854,"Ġjeep":1855,"Ġwonderful":1856,"Ġfeathers":1857,"Hello":1858,"bot":1859,"cer":1860,"dded":1861,"gly":1862,"pa":1863,"tle":1864,"Ġ-":1865,"Ġtra":1866,"Ġtell":1867,"Ġam":1868,"Ġwild":1869,"Ġsuddenly":1870,"Ġwagged":1871,"Ġhoney":1872,"Ġfall":1873,"Ġfree":1874,"Ġlamp":1875,"Ġpar":1876,"othes":1877,"Ġroof":1878,"unk":1879,"Ġbirth":1880,"Ġrec":1881,"Ġwhist":1882,"Ġshar":1883,"Ġask":1884,"Ġrobot":1885,"Ġclothes":1886,"Ġcoat":1887,"Ġexam":1888,"Ġdecor":1889,"ieved":1890,"opard":1891,"Ġleopard":1892,"Ġswam":1893,"Ġnodded":1894,"Ġbrother":1895,"Ġpretend":1896,"Ġbugs":1897,"Ġgrow":1898,"Ġgrumpy":1899,"ctor":1900,"Ġcoming":1901,"Ġwrite":1902,"Ġcarrots":1903,"Ġamazing":1904,"Ġbarked":1905,"Ġmessy":1906,"Ġshoes":1907,"Ġplease":1908,"Ġjuice":1909,"Ġsmelled":1910,"ĠThis":1911,"ĠEmma":1912,"ĠGrand":1913,"Ġbirthday":1914,"'ll":1915,"Hi":1916,"Look":1917,"be":1918,"ier":1919,"ubbed":1920,"Ġwave":1921,"Ġble":1922,"Ġhit":1923,"Ġhid":1924,"ret":1925,"Ġlarge":1926,"Ġcart":1927,"Ġpan":1928,"Ġgent":1929,"ator":1930,"llip":1931,"Ġeventually":1932,"iger":1933,"Ġrough":1934,"owy":1935,"ower":1936,"Ġstood":1937,"Ġstand":1938,"Ġbell":1939,"lder":1940,"Ġsheep":1941,"Ġplane":1942,"Ġlicked":1943,"Ġbody":1944,"Ġlollip":1945,"Ġkick":1946,"Ġdoctor":1947,"Ġjet":1948,"Ġjew":1949,"fused":1950,"Ġyoung":1951,"Ġroad":1952,"Ġsomeone":1953,"bles":1954,"uddle":1955,"Ġswan":1956,"Ġseemed":1957,"ards":1958,"Ġsunny":1959,"Ġblo":1960,"Ġmoder":1961,"Ġshining":1962,"Ġtest":1963,"Ġsinging":1964,"Ġadventures":1965,"Ġsleepy":1966,"Ġtrip":1967,"box":1968,"Ġtalked":1969,"Ġlistened":1970,"Ġbuilding":1971,"Ġmagic":1972,"ular":1973,"Ġslowly":1974,"Ġwoods":1975,"Ġbranch":1976,"fortable":1977,"ĠSnowy":1978,"obby":1979,"Ġblew":1980,"Ġlollipop":1981,"Ġjewel":1982,"Ġmodern":1983,"Sure":1984,"ffe":1985,"ho":1986,"me":1987,"mp":1988,"man":1989,"ment":1990,"ti":1991,"tti":1992,"unt":1993,"Ġque":1994,"hetti":1995,"Ġtub":1996,"Ġser":1997,"Ġsor":1998,"Ġsque":1999,"Ġtom":2000,"Ġhunt":2001,"Ġfight":2002,"ĠTed":2003,"Ġdes":2004,"reed":2005,"Ġlast":2006,"Ġph":2007,"Ġpath":2008,"ayon":2009,"Ġmin":2010,"llie":2011,"idge":2012,"Ġnet":2013,"Ġugly":2014,"ilt":2015,"Ġemp":2016,"ance":2017,"ord":2018,"pper":2019,"Ġhappen":2020,"Ġshell":2021,"ses":2022,"Ġref":2023,"Ġjell":2024,"Ġspo":2025,"Ġspill":2026,"Ġspag":2027,"Ġspicy":2028,"umber":2029,"Ġhelping":2030,"Ġcoffe":2031,"Ġworried":2032,"Ġchased":2033,"Ġmeet":2034,"Ġopera":2035,"Ġvase":2036,"Ġmost":2037,"Ġoffice":2038,"Ġbedroom":2039,"Ġtrunk":2040,"Ġacorn":2041,"Ġfoot":2042,"Ġdrank":2043,"Ġdropped":2044,"issile":2045,"Ġcrayon":2046,"ĠWhile":2047,"redible":2048,"Ġamazed":2049,"Ġincredible":2050,"Ġbanana":2051,"Ġradish":2052,"Ġpeaceful":2053,"Ġsandwich":2054,"John":2055,"Ġsecret":2056,"Ġsorry":2057,"Ġsquee":2058,"Ġempty":2059,"Ġjelly":2060,"Ġspaghetti":2061,"Ġcoffee":2062,"aw":2063,"eed":2064,"ever":2065,"kin":2066,"pet":2067,"ten":2068,"ĠU":2069,"ĠZ":2070,"ĠCan":2071,"Ġsch":2072,"Ġside":2073,"Ġbin":2074,"Ġbal":2075,"Ġhor":2076,"inted":2077,"Ġfat":2078,"ĠThat":2079,"Ġdist":2080,"Ġcalm":2081,"Ġhere":2082,"Ġhear":2083,"Ġhar":2084,"arra":2085,"Ġsame":2086,"Ġnaught":2087,"Ġemb":2088,"Ġearth":2089,"Ġinter":2090,"eter":2091,"chair":2092,"ĠBobby":2093,"ĠMummy":2094,"Ġwhich":2095,"Ġtool":2096,"roy":2097,"Ġroll":2098,"ĠWith":2099,"Ġnose":2100,"Ġgetting":2101,"Ġdanger":2102,"Ġmov":2103,"Ġothers":2104,"ours":2105,"Ġsurf":2106,"Ġcomb":2107,"Ġjolly":2108,"Ġdirt":2109,"Ġarms":2110,"Ġarmchair":2111,"Ġsongs":2112,"Ġants":2113,"Ġresc":2114,"Ġresist":2115,"ĠTweety":2116,"Ġdestroy":2117,"Ġblocks":2118,"Ġschool":2119,"Ġnaughty":2120,"Ġembarra":2121,"Ġinterest":2122,"Ġdangerous":2123,"ond":2124,"sc":2125,"shed":2126,"ton":2127,"zard":2128,"Ġicy":2129,"Ġwom":2130,"Ġsay":2131,"Ġsitt":2132,"Ġwaff":2133,"Ġbur":2134,"Ġbicy":2135,"iny":2136,"itch":2137,"Ġlate":2138,"Ġless":2139,"Ġcir":2140,"Ġhealthy":2141,"Ġmark":2142,"Ġmother":2143,"Ġgun":2144,"Ġnumber":2145,"cean":2146,"Ġocean":2147,"Ġlizard":2148,"Ġlog":2149,"Ġnest":2150,"Ġkiss":2151,"ract":2152,"Ġspeed":2153,"umb":2154,"Ġcarried":2155,"Ġkno":2156,"ĠJill":2157,"Ġmust":2158,"Ġagreed":2159,"ieve":2160,"Ġchick":2161,"Ġgrace":2162,"Ġmeat":2163,"Ġmean":2164,"Ġclear":2165,"Ġpale":2166,"Ġtea":2167,"Ġdancer":2168,"Ġcrab":2169,"Ġlovely":2170,"Ġpotato":2171,"Ġtouched":2172,"ĠTogether":2173,"Ġcreature":2174,"Ġdisappeared":2175,"Ġparade":2176,"Ġtube":2177,"Ġspilled":2178,"Ġinteresting":2179,"Ġwoman":2180,"Ġsitting":2181,"Ġwaffle":2182,"Ġbicycle":2183,"Ġcircle":2184,"There":2185,"Wow":2186,"ds":2187,"ead":2188,"la":2189,"lse":2190,"live":2191,"oice":2192,"uit":2193,"ĠO":2194,"Ġtie":2195,"Ġsug":2196,"Ġwar":2197,"Ġbat":2198,"Ġbake":2199,"Ġhig":2200,"Ġhoop":2201,"Ġfig":2202,"rent":2203,"Ġlunch":2204,"Ġpuddle":2205,"Ġmelt":2206,"Ġmind":2207,"len":2208,"ision":2209,"ider":2210,"Ġnail":2211,"Ġolive":2212,"Ġelse":2213,"stead":2214,"enny":2215,"Ġliving":2216,"ĠMary":2217,"Ġwhy":2218,"Ġspr":2219,"Ġspider":2220,"Ġcars":2221,"Ġcoin":2222,"Ġcoco":2223,"blem":2224,"epend":2225,"Ġexciting":2226,"Ġstrug":2227,"Ġwell":2228,"Ġbrush":2229,"Ġpeb":2230,"Ġsunsh":2231,"Ġvoice":2232,"Ġgroup":2233,"Ġparent":2234,"Ġfarm":2235,"Ġlearn":2236,"Ġfruit":2237,"Ġtowards":2238,"Ġrich":2239,"Ġsticks":2240,"ĠRed":2241,"Ġmarch":2242,"Ġtalk":2243,"Ġpurse":2244,"Ġmixed":2245,"Ġstreet":2246,"ĠJimmy":2247,"Ġsplit":2248,"Ġcelebrate":2249,"Ġlanded":2250,"Ġproblem":2251,"ĠNemo":2252,"Ġsharp":2253,"Ġhorse":2254,"Ġcocoa":2255,"Ġsunshine":2256,"bow":2257,"com":2258,"cil":2259,"pe":2260,"rated":2261,"Ġ'":2262,"Ġer":2263,"Ġtrave":2264,"Ġtiger":2265,"Ġwip":2266,"Ġsoup":2267,"Ġfing":2268,"Ġfil":2269,"Ġfool":2270,"Ġlad":2271,"Ġline":2272,"Ġpour":2273,"Ġpatient":2274,"Ġgiggled":2275,"Ġgho":2276,"Ġeas":2277,"ighed":2278,"igator":2279,"Ġhero":2280,"Ġthin":2281,"Ġthink":2282,"Ġrh":2283,"Ġsold":2284,"Ġsoap":2285,"Ġonly":2286,"Ġplate":2287,"Ġmoment":2288,"ĠBets":2289,"Ġneck":2290,"ĠMr":2291,"Ġalligator":2292,"Ġspin":2293,"Ġknee":2294,"ĠJenny":2295,"Ġnote":2296,"Ġcoll":2297,"Ġscr":2298,"Ġmuff":2299,"Ġlaw":2300,"Ġlazy":2301,"aven":2302,"aser":2303,"Ġswings":2304,"Ġbush":2305,"Ġweak":2306,"Ġbring":2307,"Ġgrab":2308,"ĠDo":2309,"ustrated":2310,"Ġfamous":2311,"Ġslipped":2312,"ctus":2313,"Ġrainbow":2314,"Ġpass":2315,"Ġconfused":2316,"Ġfrustrated":2317,"Ġgames":2318,"Ġdisco":2319,"Ġnearby":2320,"Ġimpatient":2321,"Ġcrying":2322,"Ġhairy":2323,"board":2324,"body":2325,"Ġremember":2326,"Ġtightly":2327,"Ġpastry":2328,"Ġpleased":2329,"Ġpencil":2330,"Ġjuicy":2331,"Ġgifted":2332,"Ġwrap":2333,"Ġrepair":2334,"Ġsearch":2335,"Ġembarrassed":2336,"scape":2337,"Ġgraceful":2338,"Ġeraser":2339,"Ġfoolish":2340,"Ġladder":2341,"Ġghost":2342,"ĠBetsy":2343,"Ġmuffin":2344,"We":2345,"corn":2346,"eon":2347,"ese":2348,"lop":2349,"per":2350,"set":2351,"xible":2352,"Ġign":2353,"Ġtip":2354,"Ġbot":2355,"Ġhours":2356,"Ġwash":2357,"ity":2358,"erce":2359,"Ġdull":2360,"Ġpump":2361,"Ġpool":2362,"Ġpract":2363,"Ġham":2364,"ari":2365,"arn":2366,"ats":2367,"lease":2368,"llo":2369,"Ġoven":2370,"ors":2371,"Ġink":2372,"Ġint":2373,"Ġthough":2374,"Ġthirst":2375,"ote":2376,"Ġrubbed":2377,"Ġstone":2378,"Ġsol":2379,"velop":2380,"chor":2381,"Ġyarn":2382,"Ġrece":2383,"Ġanchor":2384,"rant":2385,"raid":2386,"ĠAn":2387,"esday":2388,"umble":2389,"Ġgoal":2390,"Ġfear":2391,"Ġfierce":2392,"ĠJerry":2393,"Ġseed":2394,"Ġrod":2395,"ĠEllie":2396,"Ġcop":2397,"Ġsco":2398,"Ġcage":2399,"Ġcactus":2400,"ĠWe":2401,"Ġlean":2402,"Ġfluffy":2403,"Ġbucket":2404,"Ġbuilt":2405,"quake":2406,"Ġflexible":2407,"ushed":2408,"Ġrare":2409,"Ġraft":2410,"Ġenvelop":2411,"Ġjumping":2412,"Ġcheese":2413,"Ġglass":2414,"Ġlooks":2415,"Ġfridge":2416,"Ġthrow":2417,"Ġjoin":2418,"col":2419,"Ġpigeon":2420,"Ġzoo":2421,"Ġmixer":2422,"Ġbelieve":2423,"ult":2424,"Ġmailbox":2425,"Ġsparkly":2426,"most":2427,"Ġpopcorn":2428,"Ġbeef":2429,"Ġmatter":2430,"Ġchocol":2431,"Ġunderstand":2432,"Ġhunter":2433,"Ġrefre":2434,"Ġearthquake":2435,"Ġfigure":2436,"Ġpebble":2437,"Ġparents":2438,"Ġignor":2439,"Ġpumpkin":2440,"Ġthirsty":2441,"Ġenvelope":2442,"Good":2443,"Oh":2444,"dd":2445,"dge":2446,"fraid":2447,"iver":2448,"iant":2449,"oppy":2450,"sw":2451,"sing":2452,"te":2453,"tur":2454,"und":2455,"ual":2456,"Ġtank":2457,"Ġtiny":2458,"Ġav":2459,"Ġafraid":2460,"Ġwhe":2461,"ndor":2462,"Ġdig":2463,"read":2464,"Ġlily":2465,"Ġcri":2466,"Ġcur":2467,"Ġcity":2468,"ony":2469,"Ġhedge":2470,"Ġpat":2471,"Ġpri":2472,"Ġpile":2473,"Ġmir":2474,"Ġmot":2475,"isy":2476,"Ġsaus":2477,"Ġnation":2478,"iling":2479,"Ġoats":2480,"Ġthick":2481,"Ġring":2482,"Ġround":2483,"Ġrubb":2484,"ĠLater":2485,"Ġplant":2486,"Ġoften":2487,"Ġforth":2488,"Ġboss":2489,"ĠBun":2490,"Ġyaw":2491,"acked":2492,"Ġdove":2493,"Ġwhale":2494,"Ġshake":2495,"Ġansw":2496,"ained":2497,"ĠAl":2498,"Ġspread":2499,"Ġended":2500,"Ġfeed":2501,"Ġknob":2502,"Ġrope":2503,"Ġcloth":2504,"Ġcovered":2505,"Ġcase":2506,"Ġcable":2507,"Ġworking":2508,"ĠWhat":2509,"Ġalmost":2510,"Ġchange":2511,"Ġwealthy":2512,"Ġpear":2513,"Ġflea":2514,"Ġpost":2515,"Ġsnail":2516,"Ġsnee":2517,"Ġitself":2518,"Ġcheer":2519,"Ġchest":2520,"usting":2521,"ions":2522,"Ġclever":2523,"Ġfinish":2524,"Ġglow":2525,"Ġglue":2526,"Ġglove":2527,"Ġdead":2528,"Ġpassed":2529,"Ġplaces":2530,"Ġloudly":2531,"Ġuni":2532,"Ġhold":2533,"Ġfolder":2534,"Ġcontent":2535,"Ġtower":2536,"Ġimpre":2537,"Ġpainting":2538,"ĠFloppy":2539,"Ġstret":2540,"Ġbelong":2541,"Ġpacked":2542,"Ġbusy":2543,"Ġvendor":2544,"Ġbreak":2545,"Ġgift":2546,"Ġlively":2547,"Ġmysterious":2548,"Ġsucceed":2549,"ĠGrandma":2550,"Ġgently":2551,"Ġjewelry":2552,"Ġserious":2553,"Ġknocked":2554,"Ġsugar":2555,"Ġhigher":2556,"Ġcollar":2557,"Ġchocolate":2558,"Ġbossy":2559,"Do":2560,"My":2561,"az":2562,"gusting":2563,"kn":2564,"land":2565,"ror":2566,"rue":2567,"Ġ3":2568,"Ġtent":2569,"Ġberri":2570,"Ġtough":2571,"Ġhumble":2572,"ital":2573,"ĠTrue":2574,"Ġdepend":2575,"Ġpir":2576,"Ġpill":2577,"Ġmummy":2578,"lla":2579,"issed":2580,"ird":2581,"Ġent":2582,"Ġesp":2583,"anger":2584,"amond":2585,"oter":2586,"Ġrake":2587,"Ġstared":2588,"Ġstage":2589,"Ġshelf":2590,"Ġboot":2591,"ĠBe":2592,"Ġreg":2593,"Ġrever":2594,"Ġretur":2595,"Ġsmiling":2596,"Ġshut":2597,"Ġspoon":2598,"Ġknight":2599,"Ġsell":2600,"Ġleaf":2601,"aurant":2602,"Ġstranger":2603,"Ġweird":2604,"ecially":2605,"Ġthoughtful":2606,"ĠSpark":2607,"ourite":2608,"Ġadd":2609,"Ġadded":2610,"ĠNo":2611,"Ġteac":2612,"athy":2613,"Ġcreek":2614,"Ġbeak":2615,"Ġuncom":2616,"Ġwolf":2617,"Ġhosp":2618,"Ġfox":2619,"Ġrestaurant":2620,"Ġdancing":2621,"Ġfright":2622,"Ġdriving":2623,"Ġfavourite":2624,"Ġwrote":2625,"Ġhotel":2626,"Ġpushing":2627,"Ġcounted":2628,"Ġperform":2629,"Ġwearing":2630,"Ġdiffic":2631,"Ġmagaz":2632,"Ġspotted":2633,"Ġscrew":2634,"Ġcelebrated":2635,"Ġsafely":2636,"Ġsafari":2637,"Ġgrandpa":2638,"Ġlegs":2639,"Ġdiamond":2640,"Ġmystery":2641,"Ġsuccess":2642,"Ġtuna":2643,"Ġcrawled":2644,"Ġkicked":2645,"Ġminut":2646,"Ġdistant":2647,"Ġharsh":2648,"Ġtools":2649,"Ġmovie":2650,"Ġfilthy":2651,"Ġeasy":2652,"Ġbottle":2653,"Ġhammer":2654,"ĠAnn":2655,"Ġscooter":2656,"Ġcrib":2657,"Ġmirror":2658,"Ġsausage":2659,"Ġunique":2660,"known":2661,"Ġberries":2662,"Ġdependable":2663,"Ġespecially":2664,"Ġteacher":2665,"Ġuncomfortable":2666,"Ġhospital":2667,"Jack":2668,"Mum":2669,"Tim":2670,"aa":2671,"bin":2672,"cient":2673,"fl":2674,"ire":2675,"loo":2676,"og":2677,"ocer":2678,"uz":2679,"Ġtaught":2680,"Ġsil":2681,"Ġsick":2682,"Ġsink":2683,"Ġbitt":2684,"inal":2685,"ination":2686,"inocer":2687,"Ġfountain":2688,"erous":2689,"Ġlater":2690,"Ġcor":2691,"Ġcone":2692,"Ġcour":2693,"Ġcush":2694,"ont":2695,"Ġheart":2696,"Ġpay":2697,"Ġmid":2698,"Ġmissile":2699,"Ġgen":2700,"arming":2701,"ating":2702,"lliant":2703,"Ġsal":2704,"Ġsave":2705,"cept":2706,"anic":2707,"Ġdays":2708,"Ġinv":2709,"igent":2710,"iggle":2711,"iginal":2712,"Ġrub":2713,"Ġstir":2714,"ric":2715,"chanic":2716,"Ġbutton":2717,"Ġkite":2718,"Ġshy":2719,"Ġshone":2720,"Ġancient":2721,"Ġspade":2722,"Ġknife":2723,"ĠFr":2724,"Ġsciss":2725,"Ġcabin":2726,"Ġwords":2727,"ĠEverything":2728,"ĠEverywhere":2729,"bbled":2730,"Ġchubb":2731,"Ġcharming":2732,"Ġsword":2733,"Ġwhenever":2734,"Ġmeant":2735,"Ġmechanic":2736,"Ġpointed":2737,"Ġsunfl":2738,"apa":2739,"elligent":2740,"Ġvill":2741,"usual":2742,"Ġrocket":2743,"Ġharder":2744,"Ġcolour":2745,"Ġknowing":2746,"Ġisland":2747,"Ġdrew":2748,"Ġsupp":2749,"Ġtwir":2750,"Ġaccept":2751,"Ġunknown":2752,"Ġunusual":2753,"Ġhopping":2754,"Ġfront":2755,"Ġthread":2756,"Ġdrop":2757,"Ġdisgusting":2758,"Ġexplor":2759,"Ġwaiting":2760,"Ġoriginal":2761,"Ġcrazy":2762,"Ġtripped":2763,"Ġpush":2764,"Ġcounting":2765,"ĠPapa":2766,"Ġzoom":2767,"Ġcandle":2768,"Ġpromise":2769,"Ġfairy":2770,"Ġsplas":2771,"Ġears":2772,"Ġclouds":2773,"Ġscream":2774,"Ġbananas":2775,"Ġordered":2776,"Ġdestination":2777,"Ġrelieved":2778,"Ġwrapped":2779,"Ġunderstood":2780,"Ġbrilliant":2781,"Ġobser":2782,"Ġbounced":2783,"Ġborrow":2784,"Ġwhistle":2785,"Ġdecorate":2786,"Ġwaves":2787,"Ġqueen":2788,"Ġphone":2789,"Ġfootball":2790,"Ġbalance":2791,"Ġwiped":2792,"Ġrhinocer":2793,"Ġintelligent":2794,"Ġrode":2795,"Ġleaned":2796,"Ġrefreshed":2797,"Ġmotor":2798,"Ġpirate":2799,"Ġregular":2800,"Ġfrightened":2801,"Ġdifficult":2802,"Ġmagazine":2803,"Ġsilver":2804,"Ġbitter":2805,"Ġmiddle":2806,"Ġgenerous":2807,"Ġscissors":2808,"Ġcabinet":2809,"Ġchubby":2810,"Mom":2811,"Please":2812,"Tommy":2813,"boo":2814,"come":2815,"castle":2816,"ches":2817,"em":2818,"gie":2819,"iable":2820,"lane":2821,"nel":2822,"nic":2823,"ness":2824,"ol":2825,"ped":2826,"rown":2827,"tra":2828,"vision":2829,"ward":2830,"ying":2831,"yard":2832,"Ġterri":2833,"Ġaer":2834,"Ġact":2835,"Ġwel":2836,"Ġsudden":2837,"edic":2838,"Ġwagon":2839,"Ġboo":2840,"Ġbump":2841,"Ġtooth":2842,"Ġwashed":2843,"inking":2844,"Ġfis":2845,"Ġdug":2846,"Ġdiz":2847,"Ġdess":2848,"Ġcoo":2849,"Ġhello":2850,"Ġpor":2851,"Ġpower":2852,"Ġmedic":2853,"Ġgate":2854,"Ġhang":2855,"Ġhalf":2856,"arm":2857,"les":2858,"levision":2859,"ises":2860,"iding":2861,"ans":2862,"anged":2863,"orrow":2864,"Ġinstead":2865,"Ġupset":2866,"Ġrag":2867,"Ġrushed":2868,"Ġstra":2869,"Ġstubb":2870,"Ġplayful":2871,"Ġload":2872,"ĠBaa":2873,"ĠBrown":2874,"Ġyach":2875,"Ġwhis":2876,"Ġanx":2877,"Ġjug":2878,"akes":2879,"Ġspend":2880,"ured":2881,"Ġgold":2882,"Ġhelic":2883,"iches":2884,"Ġcarpet":2885,"Ġbackyard":2886,"ĠJake":2887,"Ġrose":2888,"Ġclown":2889,"Ġcover":2890,"Ġscale":2891,"Ġmule":2892,"Ġexp":2893,"Ġextra":2894,"illa":2895,"opter":2896,"oplane":2897,"Ġalarm":2898,"ages":2899,"aggie":2900,"Ġflapped":2901,"uckily":2902,"Ġpoor":2903,"Ġsnug":2904,"Ġfastest":2905,"Ġcareless":2906,"Ġoffered":2907,"Ġanyone":2908,"Ġenorm":2909,"play":2910,"Ġwalks":2911,"Ġgarage":2912,"Ġgloom":2913,"Ġhurric":2914,"Ġtelevision":2915,"Ġcreate":2916,"Ġtwist":2917,"Ġunp":2918,"Ġcomple":2919,"Ġdrinking":2920,"Ġpicnic":2921,"Ġremove":2922,"Ġdelicate":2923,"Ġtowel":2924,"Ġsandcastle":2925,"Ġdisplay":2926,"Ġperm":2927,"Ġstories":2928,"Ġjog":2929,"Ġjoke":2930,"Ġducks":2931,"Ġcrack":2932,"ĠRo":2933,"Ġmarble":2934,"Ġtalking":2935,"Ġsteal":2936,"Ġsteak":2937,"ĠFlash":2938,"Ġbarber":2939,"Ġpolite":2940,"Ġpackage":2941,"ache":2942,"Ġsnacks":2943,"Ġdrawer":2944,"Ġcupboard":2945,"Ġveil":2946,"Ġsailor":2947,"Ġwindows":2948,"Ġstars":2949,"Ġdreamed":2950,"Ġorder":2951,"Ġcreative":2952,"Ġpinch":2953,"Ġreliable":2954,"Ġchose":2955,"Ġsearched":2956,"Ġtunnel":2957,"Ġbrick":2958,"Ġbounce":2959,"Ġtomato":2960,"Ġtomorrow":2961,"Ġhappening":2962,"Ġmeeting":2963,"Ġcrayons":2964,"Ġsqueezed":2965,"ĠUn":2966,"Ġrescue":2967,"Ġchicken":2968,"Ġcreatures":2969,"Ġfinger":2970,"Ġsoldier":2971,"Ġfearful":2972,"Ġcurled":2973,"Ġrubber":2974,"Ġsneezed":2975,"Ġcheerful":2976,"ĠBefore":2977,"Ġsuccessful":2978,"Ġminutes":2979,"Ġcorner":2980,"Ġcourse":2981,"Ġcushion":2982,"Ġsunflower":2983,"Ġrhinoceros":2984,"Ġterrible":2985,"Ġaeroplane":2986,"Ġdizzy":2987,"Ġdessert":2988,"Ġporch":2989,"Ġmedicine":2990,"Ġstubborn":2991,"ĠBrownie":2992,"Ġyacht":2993,"Ġhelicopter":2994,"Ġenormous":2995,"Ġgloomy":2996,"Ġhurricane":2997,"ĠFlashy":2998,"Jim":2999,"Lily":3000,"Okay":3001,"Wh":3002,"cing":3003,"gl":3004,"gu":3005,"io":3006,"mith":3007,"mined":3008,"nch":3009,"sy":3010,"uesday":3011,"Ġour":3012,"Ġten":3013,"Ġtied":3014,"Ġtaking":3015,"Ġach":3016,"Ġapr":3017,"Ġwish":3018,"Ġsent":3019,"nda":3020,"edient":3021,"Ġwander":3022,"Ġbra":3023,"Ġbark":3024,"Ġtoile":3025,"Ġhi":3026,"erc":3027,"ĠTony":3028,"ĠTuesday":3029,"Ġdeter":3030,"Ġpis":3031,"Ġpun":3032,"Ġpine":3033,"Ġmad":3034,"Ġmel":3035,"Ġmall":3036,"Ġmap":3037,"Ġmist":3038,"Ġgather":3039,"let":3040,"ĠHop":3041,"ĠSmith":3042,"Ġnorm":3043,"Ġusing":3044,"Ġoct":3045,"Ġescape":3046,"ory":3047,"oral":3048,"oto":3049,"otect":3050,"Ġrise":3051,"Ġstud":3052,"Ġbench":3053,"ries":3054,"ĠLuckily":3055,"adow":3056,"ence":3057,"Ġlife":3058,"Ġforget":3059,"ĠBig":3060,"ĠBill":3061,"ĠBuz":3062,"Ġyog":3063,"ĠMissile":3064,"alous":3065,"htub":3066,"Ġspent":3067,"Ġfive":3068,"astic":3069,"ĠJet":3070,"ĠFred":3071,"robe":3072,"Ġbecome":3073,"Ġclap":3074,"Ġcliff":3075,"Ġscient":3076,"Ġcapt":3077,"Ġexerc":3078,"iest":3079,"opus":3080,"Ġlaid":3081,"Ġlaser":3082,"asses":3083,"Ġswe":3084,"Ġprotect":3085,"Ġburied":3086,"Ġpepper":3087,"Ġbears":3088,"Ġsungl":3089,"Ġsnap":3090,"tol":3091,"obert":3092,"Ġval":3093,"Ġshine":3094,"Ġcheck":3095,"airs":3096,"Ġtrou":3097,"Ġpanda":3098,"This":3099,"ĠJoey":3100,"Ġcleaned":3101,"Ġcleaning":3102,"Ġcomfortable":3103,"Ġcompet":3104,"Ġfaces":3105,"ensive":3106,"Ġjoined":3107,"Ġsmiles":3108,"Ġsquash":3109,"Ġcountry":3110,"ĠRobert":3111,"Ġsweetie":3112,"Ġvisited":3113,"Ġmagn":3114,"Ġshoot":3115,"ĠTodd":3116,"apping":3117,"Ġballoons":3118,"Ġjealous":3119,"Ġwondered":3120,"Ġearly":3121,"Ġfollow":3122,"Ġpopular":3123,"Ġbasketball":3124,"Ġradio":3125,"Ġsorts":3126,"Ġcarrying":3127,"Ġsandwiches":3128,"Ġmatch":3129,"Ġchewed":3130,"Ġdiary":3131,"ĠNext":3132,"Ġobedient":3133,"Ġlifted":3134,"Ġcrawl":3135,"Ġtrain":3136,"Ġexamine":3137,"ĠGrandpa":3138,"Ġmagical":3139,"Ġquest":3140,"Ġdesk":3141,"Ġphoto":3142,"Ġsqueeze":3143,"Ġmarket":3144,"umbled":3145,"Ġmustache":3146,"Ġbathtub":3147,"Ġtravel":3148,"Ġpracticed":3149,"Ġsolve":3150,"Ġreceive":3151,"Ġwheat":3152,"Ġsplashed":3153,"Ġpowerful":3154,"Ġanxious":3155,"Ġexpensive":3156,"Why":3157,"Ġapron":3158,"Ġtoilet":3159,"Ġdetermined":3160,"Ġpistol":3161,"Ġmelon":3162,"Ġnormal":3163,"Ġoctopus":3164,"Ġyoga":3165,"Ġscientist":3166,"Ġcaptain":3167,"Ġsunglasses":3168,"Bob":3169,"Billy":3170,"Molly":3171,"Now":3172,"Of":3173,"To":3174,"dom":3175,"eb":3176,"ester":3177,"fy":3178,"fish":3179,"ground":3180,"ipper":3181,"lv":3182,"mble":3183,"par":3184,"squ":3185,"up":3186,"uce":3187,"under":3188,"was":3189,"Ġig":3190,"Ġtid":3191,"Ġtummy":3192,"Ġap":3193,"Ġaw":3194,"Ġsighed":3195,"Ġtoast":3196,"Ġtong":3197,"Ġhut":3198,"Ġwaste":3199,"inary":3200,"Ġfake":3201,"ery":3202,"Ġlid":3203,"Ġlime":3204,"Ġlying":3205,"Ġcam":3206,"Ġcere":3207,"Ġcro":3208,"Ġheat":3209,"Ġpal":3210,"aybe":3211,"Ġmoral":3212,"imed":3213,"Ġga":3214,"Ġgor":3215,"Ġgiggle":3216,"ĠHelen":3217,"Ġelder":3218,"anut":3219,"Ġthunder":3220,"uth":3221,"utty":3222,"Ġrot":3223,"Ġriding":3224,"Ġstom":3225,"Ġstable":3226,"Ġstitch":3227,"Ġonce":3228,"ĠLucky":3229,"keep":3230,"ung":3231,"Ġplayground":3232,"seek":3233,"Ġforward":3234,"ĠBub":3235,"Ġreque":3236,"ĠMaggie":3237,"Ġkissed":3238,"Ġshore":3239,"Ġshade":3240,"allen":3241,"ury":3242,"Ġatt":3243,"Ġtremble":3244,"Ġknot":3245,"Ġseal":3246,"roph":3247,"Ġroar":3248,"Ġclass":3249,"ĠEventually":3250,"ssive":3251,"!\".":3252,"asing":3253,"Ġflut":3254,"Ġflame":3255,"Ġchanged":3256,"Ġballs":3257,"Ġbully":3258,"Ġnobody":3259,"itement":3260,"Ġweep":3261,"Ġweek":3262,"Ġweighed":3263,"Ġpeach":3264,"Ġpeanut":3265,"Ġpoin":3266,"Ġpopped":3267,"Ġsnapped":3268,"Ġbloom":3269,"Ġkey":3270,"Ġlaughing":3271,"Ġmole":3272,"Ġmoving":3273,"Ġsmaller":3274,"Ġanywhere":3275,"Ġcane":3276,"Ġshower":3277,"Ġeng":3278,"ĠDare":3279,"Ġquit":3280,"Ġfine":3281,"Ġadm":3282,"ĠNutty":3283,"Ġrooms":3284,"ize":3285,"Ġtruth":3286,"Ġfishy":3287,"Ġdelight":3288,"Ġcomfy":3289,"Ġrestless":3290,"ĠAndy":3291,"Ġpainter":3292,"Ġyelled":3293,"Ġloves":3294,"Ġcrown":3295,"Ġtricks":3296,"Ġfireman":3297,"ĠRaven":3298,"Ġmarried":3299,"Ġmarched":3300,"Ġarrow":3301,"Ġsounds":3302,"Ġlightning":3303,"ĠJohnny":3304,"Ġwalls":3305,"Ġbags":3306,"Ġpasta":3307,"ĠToday":3308,"Ġvelv":3309,"Ġsplash":3310,"Ġbread":3311,"Ġbreath":3312,"Ġswinging":3313,"Ġhoped":3314,"Ġscreen":3315,"Ġguess":3316,"Ġordinary":3317,"Ġbranches":3318,"Ġgrandma":3319,"ĠCathy":3320,"Ġrepe":3321,"Ġdishwas":3322,"Ġlabel":3323,"Ġrecor":3324,"Ġpretended":3325,"Ġhidden":3326,"Ġgentle":3327,"Ġspoiled":3328,"Ġjellyfish":3329,"ĠZip":3330,"Ġbalan":3331,"Ġdestroyed":3332,"Ġlesson":3333,"Ġcircles":3334,"Ġmelted":3335,"Ġmoments":3336,"Ġlawn":3337,"Ġdiscover":3338,"Ġignorant":3339,"Ġyawn":3340,"Ġimpressive":3341,"Ġreverse":3342,"Ġvillage":3343,"Ġsnuggled":3344,"Ġgathered":3345,"Ġsweater":3346,"Ġcompetit":3347,"esterday":3348,"Ġigloo":3349,"Ġtongue":3350,"Ġcamera":3351,"Ġcereal":3352,"Ġpalace":3353,"Ġgorilla":3354,"Ġelderly":3355,"keeper":3356,"ĠBubbles":3357,"Ġrequest":3358,"Ġvelvet":3359,"Ġdishwasher":3360,"!'":3361,"But":3362,"Max":3363,"Mia":3364,"aff":3365,"book":3366,"bled":3367,"case":3368,"cakes":3369,"die":3370,"eked":3371,"fast":3372,"fant":3373,"fied":3374,"gen":3375,"gile":3376,"gling":3377,"iv":3378,"lo":3379,"lud":3380,"lace":3381,"nit":3382,"night":3383,"oc":3384,"ointed":3385,"pare":3386,"ux":3387,"uct":3388,"vous":3389,"wber":3390,"xe":3391,"ymb":3392,"Ġtick":3393,"Ġaut":3394,"Ġaxe":3395,"Ġwis":3396,"Ġwink":3397,"Ġwished":3398,"Ġwiggled":3399,"Ġwire":3400,"Ġsymb":3401,"Ġwake":3402,"Ġward":3403,"Ġtore":3404,"Ġhay":3405,"Ġhone":3406,"Ġhorn":3407,"ina":3408,"inked":3409,"iness":3410,"ito":3411,"ither":3412,"Ġfra":3413,"Ġfour":3414,"Ġfence":3415,"Ġfallen":3416,"ervous":3417,"Ġdried":3418,"render":3419,"rella":3420,"Ġlit":3421,"Ġlux":3422,"Ġhen":3423,"Ġpalm":3424,"Ġpages":3425,"Ġmach":3426,"Ġmask":3427,"Ġgum":3428,"Ġgro":3429,"omob":3430,"ates":3431,"isa":3432,"Ġitch":3433,"ĠSad":3434,"ĠSund":3435,"Ġnervous":3436,"Ġumb":3437,"ilty":3438,"irit":3439,"any":3440,"orable":3441,"Ġinfant":3442,"Ġraven":3443,"Ġtimes":3444,"Ġstuff":3445,"Ġstove":3446,"Ġstup":3447,"ves":3448,"ĠLun":3449,"ĠLisa":3450,"ention":3451,"ado":3452,"addie":3453,"els":3454,"ĠBow":3455,"ĠBee":3456,"ĠMark":3457,"ĠMany":3458,"Ġdoes":3459,"Ġshr":3460,"Ġshort":3461,"Ġshiver":3462,"ugged":3463,"ores":3464,"Ġjam":3465,"Ġspear":3466,"Ġspirit":3467,"urch":3468,"Ġending":3469,"Ġtremb":3470,"Ġmanag":3471,"Ġfill":3472,"Ġhelper":3473,"Ġcard":3474,"Ġknown":3475,"Ġsepar":3476,"ĠFirst":3477,"Ġclay":3478,"ĠEarth":3479,"Ġscoop":3480,"Ġdecision":3481,"ield":3482,"Ġdogs":3483,"Ġlaund":3484,"Ġflag":3485,"Ġchoose":3486,"Ġchores":3487,"Ġchurch":3488,"Ġswitch":3489,"Ġexcitement":3490,"Ġnoisy":3491,"Ġpeeked":3492,"Ġpoked":3493,"Ġpoem":3494,"Ġblinked":3495,"Ġvroom":3496,"Ġmosqu":3497,"gest":3498,"Ġraced":3499,"ĠDolly":3500,"Ġcheap":3501,"Ġadorable":3502,"ĠNath":3503,"ailable":3504,"Ġabove":3505,"Ġclock":3506,"ighter":3507,"Ġclimbing":3508,"Ġsurrender":3509,"Ġdeaf":3510,"ĠInstead":3511,"Ġtray":3512,"Ġways":3513,"ĠBobo":3514,"Ġtear":3515,"Ġteach":3516,"Ġsuitc":3517,"Ġsuper":3518,"Ġdeliver":3519,"Ġunlo":3520,"Ġbookcase":3521,"Ġfog":3522,"Ġcomp":3523,"Ġsinger":3524,"Ġcakes":3525,"Ġframe":3526,"Ġturtle":3527,"Ġnowhere":3528,"Ġremind":3529,"Ġtowers":3530,"Ġfurther":3531,"Ġfurnit":3532,"LetÃ¢":3533,"Ġexplained":3534,"Ġpainted":3535,"Ġorgan":3536,"Ġtrick":3537,"Ġcows":3538,"Ġreading":3539,"ĠPerry":3540,"ĠPeter":3541,"Ġpigs":3542,"Ġdolls":3543,"Ġbarn":3544,"Ġbelieved":3545,"ÅĵI":3546,"ÅĵLetÃ¢":3547,"Ġpacking":3548,"sicle":3549,"ĠTwo":3550,"Ġcloudy":3551,"Ġeggs":3552,"Ġinclud":3553,"Ġpopsicle":3554,"Ġguilty":3555,"Ġsorted":3556,"ĠEmily":3557,"Ġpaws":3558,"Ġdisappointed":3559,"Ġlandscape":3560,"Ġbored":3561,"Ġthankful":3562,"Ġsteps":3563,"Ġfalling":3564,"Ġrecord":3565,"Ġdecorated":3566,"Ġpancakes":3567,"Ġdesign":3568,"Ġmovies":3569,"Ġrescued":3570,"Ġwarned":3571,"Ġbatter":3572,"Ġspray":3573,"Ġspring":3574,"Ġmarching":3575,"Ġnecklace":3576,"Ġnotebook":3577,"Ġscrat":3578,"Ġscrubbed":3579,"Ġdiscovered":3580,"Ġseeds":3581,"Ġignored":3582,"Ġavailable":3583,"Ġpatch":3584,"Ġanswer":3585,"Ġholding":3586,"Ġstretch":3587,"Ġbelonged":3588,"Ġbreakfast":3589,"Ġreturned":3590,"ĠSparkle":3591,"Ġsalt":3592,"Ġstirred":3593,"Ġcolourful":3594,"Ġscreamed":3595,"Ġwelcome":3596,"Ġfishing":3597,"Ġhanger":3598,"Ġstrawber":3599,"Ġpermit":3600,"Ġpunished":3601,"Ġmagnet":3602,"Ġtidy":3603,"Ġstomach":3604,"Ġflute":3605,"Ġengine":3606,"Ġrecorded":3607,"Ġautomob":3608,"Ġsymbol":3609,"Ġwardrobe":3610,"Ġhonest":3611,"Ġfragile":3612,"Ġluxury":3613,"Ġmachine":3614,"Ġgrocer":3615,"ĠSadly":3616,"ĠSunday":3617,"Ġumbrella":3618,"Ġstupid":3619,"ĠLuna":3620,"ĠBeef":3621,"Ġmanaged":3622,"Ġseparate":3623,"Ġlaundry":3624,"Ġmosquito":3625,"ĠNathan":3626,"Ġsuitcase":3627,"Ġfurniture":3628,"Ġautomobile":3629,"Al":3630,"Come":3631,"Dad":3632,"St":3633,"Where":3634,"bor":3635,"bway":3636,"cou":3637,"cut":3638,"eel":3639,"eople":3640,"eak":3641,"ging":3642,"ivered":3643,"ipping":3644,"lid":3645,"mon":3646,"mend":3647,"nry":3648,"nesday":3649,"oved":3650,"pered":3651,"riger":3652,"sely":3653,"vious":3654,"zz":3655,"ĠY":3656,"hest":3657,"Ġtax":3658,"Ġtag":3659,"Ġtape":3660,"Ġsight":3661,"ednesday":3662,"Ġberry":3663,"Ġhook":3664,"ines":3665,"Ġfather":3666,"ero":3667,"Ġdough":3668,"ream":3669,"Ġlan":3670,"Ġcell":3671,"Ġcross":3672,"Ġheal":3673,"Ġpant":3674,"Ġport":3675,"Ġma":3676,"Ġmic":3677,"Ġmention":3678,"Ġharm":3679,"ommend":3680,"aria":3681,"arla":3682,"ately":3683,"isfied":3684,"Ġsaved":3685,"ĠSome":3686,"Ġnut":3687,"ĠHenry":3688,"Ġok":3689,"angle":3690,"ppo":3691,"eth":3692,"etle":3693,"Ġrat":3694,"Ġstack":3695,"Ġstamp":3696,"Ġstaff":3697,"Ġhappier":3698,"Ġbeans":3699,"Ġbeetle":3700,"Ġones":3701,"stal":3702,"Ġplayer":3703,"seum":3704,"seball":3705,"Ġlick":3706,"Ġlibr":3707,"Ġboard":3708,"Ġlocked":3709,"ĠBud":3710,"Ġrefused":3711,"ĠMaddie":3712,"ĠMaria":3713,"Ġship":3714,"Ġshadow":3715,"Ġshivered":3716,"Ġang":3717,"raged":3718,"Ġasking":3719,"urous":3720,"Ġgobbled":3721,"getable":3722,"icer":3723,"icorn":3724,"Ġcared":3725,"Ġcards":3726,"ĠElla":3727,"Ġscare":3728,"Ġmuseum":3729,"iew":3730,"Ġsadly":3731,"Ġword":3732,"ĠWednesday":3733,"Ġalert":3734,"Ġleather":3735,"Ġlemon":3736,"Ġswamp":3737,"Ġexcla":3738,"Ġprepare":3739,"Ġhouses":3740,"Ġweb":3741,"Ġbridge":3742,"?\".":3743,"Ġmem":3744,"Ġmeowed":3745,"Ġpole":3746,"Ġpoppy":3747,"Ġgrey":3748,"Ġblouse":3749,"Ġpicking":3750,"Ġvac":3751,"Ġview":3752,"Ġskin":3753,"Ġofficer":3754,"istent":3755,"Ġenvious":3756,"Ġstronger":3757,"ĠDove":3758,"ĠDucky":3759,"place":3760,"Ġbaseball":3761,"Ġquacked":3762,"Ġappla":3763,"Ġclosely":3764,"Ġslapped":3765,"Ġhurry":3766,"Ġtrack":3767,"Ġtrue":3768,"Ġrabbits":3769,"Ġteeth":3770,"Ġcrept":3771,"Ġcreated":3772,"Ġstorekeeper":3773,"Ġsuit":3774,"Ġsubway":3775,"Ġdelay":3776,"Ġlouder":3777,"Ġuncle":3778,"Ġunicorn":3779,"Ġholid":3780,"Ġresting":3781,"Ġadventurous":3782,"Ġdrum":3783,"Ġsatisfied":3784,"Ġdoors":3785,"Ġtaller":3786,"Ġbadly":3787,"Ġimag":3788,"Ġstored":3789,"Ġhung":3790,"issy":3791,"Ġcrashed":3792,"Ġcrystal":3793,"Ġprint":3794,"Ġhaircut":3795,"Ġcrane":3796,"Ġtriangle":3797,"Ġpersistent":3798,"Ġfireplace":3799,"Ġmarbles":3800,"Ġpuzz":3801,"Ġeye":3802,"ĠPeople":3803,"Ġzipped":3804,"Ġzero":3805,"Ġwinter":3806,"ggy":3807,"Ġbelt":3808,"Ġspots":3809,"Ġpastel":3810,"Ġperfectly":3811,"Ġpenny":3812,"Ġvegetable":3813,"Ġsmelly":3814,"Ġjunk":3815,"Ġdreaming":3816,"Ġturns":3817,"Ġincre":3818,"Ġsparkled":3819,"Ġbehave":3820,"Ġsorting":3821,"ĠCara":3822,"Ġpaints":3823,"Ġeagerly":3824,"Ġboring":3825,"Ġcollection":3826,"Ġrecommend":3827,"Ġwhistled":3828,"Ġwhistling":3829,"Ġsharing":3830,"Ġjewels":3831,"Ġrefriger":3832,"Ġspoil":3833,"Ġspoke":3834,"ĠUnder":3835,"Ġrolling":3836,"Ġresisted":3837,"Ġburn":3838,"Ġbury":3839,"ĠOllie":3840,"Ġstruggle":3841,"Ġstruggled":3842,"Ġstruggling":3843,"Ġfruits":3844,"Ġfingers":3845,"Ġpoured":3846,"Ġpractice":3847,"Ġstones":3848,"Ġrecei":3849,"Ġavoc":3850,"Ġdigging":3851,"Ġprice":3852,"Ġprize":3853,"Ġringing":3854,"Ġyawned":3855,"ĠAlice":3856,"Ġpostbox":3857,"Ġglowing":3858,"Ġimpressed":3859,"Ġstretched":3860,"Ġreturn":3861,"ĠSparky":3862,"Timmy":3863,"ĠFrank":3864,"ĠFreddy":3865,"Ġsupport":3866,"Ġtwirl":3867,"Ġtwirled":3868,"Ġexploring":3869,"Ġbumps":3870,"Ġcooked":3871,"Ġwhispered":3872,"Ġunpack":3873,"Ġcomplete":3874,"ĠRose":3875,"guage":3876,"Ġhippo":3877,"Ġstudy":3878,"ĠBuzz":3879,"Ġtroubled":3880,"Ġquestion":3881,"Ġapart":3882,"Ġcrossed":3883,"Ġgazed":3884,"Ġpointing":3885,"Ġadmired":3886,"Ġdelighted":3887,"Ġcompetitive":3888,"Ġwisdom":3889,"Ġtrembling":3890,"Ġstrawberry":3891,"Stop":3892,"couraged":3893,"Ġtaxi":3894,"Ġlanguage":3895,"Ġlibrary":3896,"Ġexclaimed":3897,"Ġvacation":3898,"Ġapplaud":3899,"Ġholiday":3900,"Ġpuzzle":3901,"Ġrefrigerator":3902,"Ġavocado":3903,"'.":3904,"'d":3905,"And":3906,"Are":3907,"By":3908,"Cathy":3909,"Go":3910,"Hel":3911,"Mummy":3912,"Maybe":3913,"OK":3914,"Sam":3915,"aid":3916,"aked":3917,"acle":3918,"bug":3919,"con":3920,"ccer":3921,"cream":3922,"ding":3923,"eo":3924,"fia":3925,"gn":3926,"ject":3927,